[
    {
        "text":"— Сын родился! Три двести! Отдам за две пятьсот!"
    },
    {
        "text":"— Ты не одолжишь мне простой карандаш?\n— На, возьми.\n— Это же красный.\n— А что, красный для тебя уже слишком сложно?"
    },
    {
        "text":"Раздел «Гробы» на всемирной выставке «Мир упаковки»."
    },
    {
        "text":"Цыганка гадала, что выпадет счастье, выпали зубы..."
    },
    {
        "text":"Новость. Вчера в семействе Букиных состоялся серьезный разговор между отцом и дочерьми. Разговор был коротким. Броски – точными и красивыми."
    },
    {
        "text":"— Парикмахер, почему у Вас такие грязные руки?\n— Я ещё сегодня никому не мыл голову."
    },
    {
        "text":"Неопытная леди выходит от гинеколога. Внимательно рассматривает отметки врача в карте и возмущенно восклицает:\n— Какая же «здоровая»? Не больше, чем у других!"
    },
    {
        "text":"— Кстати, я вчера пленку с фоторужья проявил, видел там твои гланды. Ты что — застрелиться хотел?"
    },
    {
        "text":"Не тяни резину. Лучше купи на размер больше."
    },
    {
        "text":"Из передачи «В мире животных»:\n— А мы пока проследим за повадками птички-коноплянки. Вот она: вернулась с прогулки и глупо хихикает..."
    },
    {
        "text":"Национальная украинская игра — «Салочки»."
    },
    {
        "text":"— Любит — не любит, любит – не любит, любит…\n— Ты на кого гадаешь?\n— Я не гадаю, я на кроликов смотрю!"
    },
    {
        "text":"Сахар и соль – белая смерть. Лес и водка – зеленые друзья."
    },
    {
        "text":"Существует легенда, что по количеству зарубок на батоне можно сказать, сколько ему лет."
    },
    {
        "text":"Конопляный чай «Принцесса Дури»."
    },
    {
        "text":"Вода в ту весну стояла высокая. Две лодки, с трудом развернувшись на стремнине, медленно удалялись в разные стороны. Долго потом ещё смотрели вслед друг другу Дед Мазай и Герасим. И каждый думал о чём-то своем."
    },
    {
        "text":"Сегодня в программе эротический боевик «Крепкие орешки»."
    },
    {
        "text":"Голубые каски на черных головах негров в сумерках напоминали ночные горшки, летающие по воздуху."
    },
    {
        "text":"Таджикские мультфильмы выгодно отличаются от немецкой порнографии наличием песен."
    },
    {
        "text":"— Девушка! А что будет, если я Вас поцелую?\n— Ты анатомию изучал? Ничего не будет! Ни-че-го!!!"
    },
    {
        "text":"Интересно наблюдать за акушером, достающем помидор из трехлитровой банки."
    },
    {
        "text":"— Почему ты так глупо выглядишь?\n— Да у меня шея сломана."
    },
    {
        "text":"В сибирской тайге обнаружен Олимпийский Мишка. Двадцать лет провел надувной медведь-талисман в берлоге медведя-одиночки."
    },
    {
        "text":"Я спокойно не пройду по полю огуречному,\nВот же выдумала плод природа бессердечная!"
    },
    {
        "text":"У наркомана спрашивают:\n— Как люди умирают?\n— Наверное, их аист уносит..."
    },
    {
        "text":"За прошедшую неделю московские проститутки выезжали по вызовам 573 раза. Из них – в жилые дома 200 раз, в организации и на предприятия – 370 раз, по ложным вызовам – 3 раза."
    },
    {
        "text":"У нас на траулере коллектив был чисто мужской, суровый, так что свадьбы на корабле бывали редко."
    },
    {
        "text":"Коллектив у нас хороший. А люди – гавно!"
    },
    {
        "text":"Не похоти ради, но токмо для расширения кругозора."
    },
    {
        "text":"Лечу от алкоголизма. Торчу от наркомании."
    },
    {
        "text":"Объявление на столбе. Куплю квартиру в этом доме."
    },
    {
        "text":"Не поминайте лохом."
    },
    {
        "text":"Учитель ученикам:\n— Я пошла в туалет, сидите тихо, дверь открыта, я всё слышу."
    },
    {
        "text":"— А правда, что собака Чау-чау есть мясо-мясо?\n— Правда-правда."
    },
    {
        "text":"Рекламная пауза:\n— У Вас перхоть, морщины, маленькая грудь? Ужас."
    },
    {
        "text":"Один пьяный спрашивает другого:\n— Ты что своей на 8 Марта купил?\n— А когда у неё 8 Марта?"
    },
    {
        "text":"Дорогие мужчины! Поздравляю вас с отступившим праздником 8 Марта!"
    },
    {
        "text":"— Я собираю марки!\n— А я – монеты.\n— А я – фантики.\n— А я – мусор.\n— В смысле?\n— В смысле – предъявите документы!"
    },
    {
        "text":"Шеф своему подчиненному:\n— Иванов! Вы уволены!\nИванов:\n— Уволен? Странно, мне казалось, что рабов продают..."
    },
    {
        "text":"Жизнь грустная. Зато зарплата смешная."
    },
    {
        "text":"Смерть к нам приходит в черном и с косой. А к мухам – в майке, трусах и с газетой в руке."
    },
    {
        "text":"24 декабря. 24:00. Рождество. В мужскую палату желудочного отделения входит медсестра с огромной кружкой «Эсмарха» и говорит:\n— Мэри Клизмас, красавчики!"
    },
    {
        "text":"Смотрите в кинотеатрах страны новый фильм о буднях китайского роддома — «Нерестилище»!"
    },
    {
        "text":"Что Вы хотите от нашей эстрады, если настоящие мужчины играют в хоккей?"
    },
    {
        "text":"— Простите, Вы не скажете, что надо делать, чтобы не потеть на работе?\n— Ну, что такое работа, мы не знаем, но если это то, что мы думаем, то советуем не накрываться одеялом."
    },
    {
        "text":"Плывет по Средиземному морю еврейский пиратский корабль. Левый борт – сорок грозных пушек, правый борт – аналогично. На мачте развевается огромный черный флаг с черепом и костями, а пониже – маленький белый, ну так, на всякий случай."
    },
    {
        "text":"В Интернете появился сайт психиатрической больницы. Адрес: www.bbb.mmm.fr.fr.fr"
    },
    {
        "text":"— «Висит груша – нельзя скушать!»\n— Это лампочка?\n— Нет, это загадка!"
    },
    {
        "text":"Олимпийский комитет решил отобрать у Сихрулидзе золото, а у Бережной Lady Speed Stick и отдать всё канадцам, чтобы не воняли."
    },
    {
        "text":"Вчера в ресторане «Жемчужина» была перестрелка между двумя преступными группировками. Наряду милиции удалось скрыться с места преступления."
    },
    {
        "text":"Из дневника полярной экспедиции. Сегодня 15 января, идем уже две недели. Полюса не видно. Андрей не дойдет, слабенький он. А нас слишком много в сани набилось..."
    },
    {
        "text":"Однажды Колобок уехал в командировку, а его Булочка изменила ему с Коржиком. И теперь он не Колобок, а Рогалик."
    },
    {
        "text":"Вы знаете, как появились окорочка? Это – старинная легенда. Когда гордая, свободолюбивая курица попадает в капкан, она сразу же отгрызает себе ногу."
    },
    {
        "text":"У Джеймса Бонда спрашивают:\n— Сколько время?\n— Пятнадцать. Семь пятнадцать."
    },
    {
        "text":"Вопрос:\n— Зачем слону хвост?\n— Чтобы он не заканчивался внезапно..."
    },
    {
        "text":"Общественный договор:\nМы, Эксплуататоры Трудового Народа, именуемые в дальнейшем «Кровососы», и Трудовой Народ, именуемый в дальнейшем «Дурачок», договорились о нижеследующем..."
    },
    {
        "text":"Африканец тормозит такси:\n— До аэропорта, брат!\n— Носорог тебе брат!\n— Сто баксов, брат?!\n— Садись, брат..."
    },
    {
        "text":"Забирай меня скорей,\nувози за сто морей,\nты получишь десять лет,\nвосемнадцати мне нет!"
    },
    {
        "text":"Мужик звонит в «пожарную»:\n— Скорей приезжайте, горю!\n— А как к Вам доехать?\n— НА БОЛЬШОЙ КРАСНОЙ МАШИНЕ!!!"
    },
    {
        "text":"После принятия закона о запрете материться, депутат Шандыбин молча ударил депутата Федулова."
    },
    {
        "text":"Летели гуси-лебеди, а им навстречу – воробьи-пингвины и соловьи-страусы."
    },
    {
        "text":"Супер батончик *** — для тех, кто вправду крут! Гематоген – для тех, кто попроще."
    },
    {
        "text":"Шампунь *** ! Мои волосы стали такими пышными, что даже ширинка не выдерживает!"
    },
    {
        "text":"Врач: — Вы курите?\nПациент: — Нет.\n— Пьете?\n— Нет.\n— Не надо так идиотски ухмыляться, я всё равно что-нибудь найду!"
    },
    {
        "text":"Разрешите представиться! Михаил Варшавский. Уролог. Среди друзей известен как доктор Х*йболит."
    },
    {
        "text":"— Мальчик! Почему не на занятиях? Ты ещё куришь? Какой класс?\n— Буржуазия!"
    },
    {
        "text":"— Что-то вы мне не нравитесь!\n— Да и вы, доктор, не красавец!"
    },
    {
        "text":"— Доктор у меня грипп, что посоветуете?\n— Встаньте от меня подальше!"
    },
    {
        "text":"А зомби здесь тихие..."
    },
    {
        "text":"В двух словах: стадо баранок."
    },
    {
        "text":"Жили у бабуси 2 весёлых гуся: один серый, другой белый — оба голубые..."
    },
    {
        "text":"Однажды известный исследователь Пржевальский встретил лошадь. Через год она взяла его фамилию."
    },
    {
        "text":"Вчера в ветеринарную клинику доставлен хомяк с грыжей обеих щёк."
    },
    {
        "text":"— Официант! Я хотел бы три яйца!\n— Эх! А кто бы не хотел бы, а?"
    },
    {
        "text":"Пышным банкетом и традиционным разбиванием бутылки шампанского отметили ввод в эксплуатацию нового судна санитары больницы №3."
    },
    {
        "text":"Поначалу драка шла медленно и вяло, но приехала милиция, выбила пару дверей и окон, и дело пошло значительно веселей."
    },
    {
        "text":"Уважаемые сограждане, слово «ПОСТ» на будке с милиционером указывает на рабочее место слуги народа и не имеет ничего общего с христианской традицией воздержания от водки, денег и прочих удовольствий."
    },
    {
        "text":"— Папа, я опять в школе стекло разбил...\n— Блин, у вас не школа, а оранжерея какая-то!"
    },
    {
        "text":"У меня золотой муж, золотые дети и золотой бульонный кубик. А свекровь мы переплавили и теперь у меня ещё золотой браслетик, колечко и часики..."
    },
    {
        "text":"Украинские альпинисты на день позже поднялись на Эверест, чем российские. Это позволило им установить на вершине украинский флаг и снять российский."
    },
    {
        "text":"Чай по вкусу, сахар по совести."
    },
    {
        "text":"Не можешь любить – сиди и дружи."
    },
    {
        "text":"— Вы на следующей остановке сходите?\n— Нет, я уж дома сходил!"
    },
    {
        "text":"Новая фишка ГАИ. Чтобы радар показывал больше, они бегут навстречу автомобилю как можно быстрее."
    },
    {
        "text":"— Алло! Это секс по телефону?\n— Нет, это секс по барабану.\n— В смысле?\n— В том смысле, что «дом престарелых»."
    },
    {
        "text":"Объявление на автобусной остановке. «Принимаем на работу расклейщиков объявлений для расклейки объявлений о приеме на работу расклейщиков объявлений»."
    },
    {
        "text":"— Первый раз с парашютом прыгаю. Ужасно боюсь!\n— Ладно. Первый раз можешь прыгнуть без парашюта."
    },
    {
        "text":"Буратино частенько издевался над Герасимом. Наденет шкуру собаки, проберется в лодку, развалится на корме и орёт:\n— Ну топи, давай, топи, глухое ничтожество!"
    },
    {
        "text":"— Алё! Это баня?\n— Нет, это его брат Болодя."
    },
    {
        "text":"Стараясь не шуметь, рота эстонских разведчиков кралась к штабу противника. Посмотреть на это приходили жители всех окрестных деревень..."
    },
    {
        "text":"— Скажи, Винни, а правда, что к тебе приезжают все родственники, а ты ещё ничего не готовил?\n— Что, Пятачок, страшно???"
    },
    {
        "text":"У меня золотые дети, золотая теща и золотая жена. А сам я – третий слева в фонтане «Дружба народов»."
    },
    {
        "text":"Улетели белые медведи,\nПочему же мне ночью не до сна?\nКролики, собачки и гантели —\nЧто же ты со мною делаешь, трава?"
    },
    {
        "text":"Краткая аннотация к роману «Преступление и наказание»:\n— Про то, как Родион Раскольников нарубил бабок..."
    },
    {
        "text":"Темной ночью Маугли встретился с Шерханом. Он размахивал факелом и кричал:\n— Уйди, зебра! Ни х…я не видно!"
    },
    {
        "text":"Берет царица зеркальце и говорит задумчиво:\n— Свет мой, зеркальце, скажи, да всю правду доложи, это ты раскололось, или у меня рожа треснула?"
    },
    {
        "text":"— Доктор! Что со мной?\n— А сколько у Вас с собой денег?"
    },
    {
        "text":"Мне ничего не надо. Лишь бы у тебя ничего не было."
    },
    {
        "text":"Решил как-то Пятачок перейти оживленную магистраль. С тех пор в ходу выражение: «развернуться на пятачке»."
    },
    {
        "text":"— Представляешь? Я вчера застукал жену с любовником.\n— Ну, ты этой штукой кого хошь застукаешь..."
    },
    {
        "text":"— Ты со мной переспишь за 50 тысяч долларов?\n— Да.\n— А за сто рублей?\n— Ты за кого меня принимаешь?\n— За кого я тебя принимаю, мы уже разобрались, вопрос только в цене!"
    },
    {
        "text":"«Ну и где этот чёртов Капитан Немо?» — сказала Му-Му."
    },
    {
        "text":"На церемонии бракосочетании двух геев:\n— А теперь один из вас пусть поцелует невесту."
    },
    {
        "text":"Если после похода в дорогой супермаркет у Вас осталась сдача, не спешите её выбрасывать."
    },
    {
        "text":"После выхода на экран фильма «Гарри Портер» пивовидеоманьяки скоро смогут насладиться сиквелами «Гарри Лагер» и «Гарри Премиум». Особое внимание критиков вызовет «Гарри Крепкий в поисках священного утреннего ерша»."
    },
    {
        "text":"Мусорное ведро следует выносить, когда запах от него будет невыносим."
    },
    {
        "text":"После бала Золушка помнила только то, как с крысами закусывала тыквой, и как принц надевал ей на ноги хрустальные салатницы."
    },
    {
        "text":"Люблю боулинг. Это единственное место, где можно пить пиво и при этом думать, что занимаешься спортом."
    },
    {
        "text":"Герасим поймал золотую рыбку. Теперь у него есть корова, лыжные палки и грудь."
    },
    {
        "text":"Настоящий хомяк в своей жизни должен сделать три вещи: пожрать, поспать и сдохнуть!"
    },
    {
        "text":"Факир был пьян и fucking не удался."
    },
    {
        "text":"Три года назад мне пришла повестка из военкомата. Теперь мы активно переписываемся."
    },
    {
        "text":"— Здесь больно?\n— Больно.\n— А здесь?\n— Больно...\n— А здесь?\n— А-а... Больше я Вам ничего не скажу!"
    },
    {
        "text":"— Алло! Это регистратура?\n— Да.\n— Хирург Ломов принимает?\n— Как обычно.\n— Я не в смысле «как обычно», я в смысле – «больных»?"
    },
    {
        "text":"В соответствии с постановлением правительства Украины «О льготах чернобыльцам»: «… к лицам, проживающим в радиусе 20 км от места аварии следует обращаться с приставкой «фон». В радиусе 10 км – «Ваша светлость». В радиусе 5 км – «Ваше сиятельство»…»"
    },
    {
        "text":"Недавно я зашла с подругой в магазин дубленок и увидела там точно такую же как у меня куртку, которую я недавно взяла в бутике, но в два раза дешевле. Я очень расстроилась. А сегодня зашла на вьетнамский рынок и вообще чуть не повесилась."
    },
    {
        "text":"Новости науки. Недавно нашими химиками получено вещество, от которого они никак не могут отмыть руки."
    },
    {
        "text":"В ресторане официант:\n— Поднимите, пожалуйста, голову, я Вам салатик поменяю.\n— Девушка! Как от Вас приятно пахнет! Что Вы сегодня пили?"
    },
    {
        "text":"Шампанское – хорошо. Вино – ещё лучше! Водка – зашибись!!! Пиво – зря…"
    },
    {
        "text":"— Неужели моя болезнь так ужасно безнадёжна?\n— Ну зачем же так мрачно, давайте скажем по-другому: если я Вас вылечу, я стану всемирно известен!"
    },
    {
        "text":"Четыре пропрезидентские партии создали блок с полным названием «За единую Украину!», сокращенно – «ЗА ЕДУ». От более красивого и заманчивого названия «За единую и безопасную Украину!» пришлось отказаться."
    },
    {
        "text":"— Кто оставил на полу салат «Оливье»?\n— Извините, вырвалось..."
    },
    {
        "text":"Если ты начал открывать пивные бутылки открывалкой, значит ты мощно постарел."
    },
    {
        "text":"Родственники – это группа лиц, собирающихся периодически пересчитаться и вкусно покушать по поводу изменения их количества."
    },
    {
        "text":"— Почему Красная Площадь именно «Красной» называется?\n— Видите ли, Геннадий, это очень древняя история… Когда в 1147 году, первые жители тогда ещё маленького…\n— А покороче нельзя?\n— ... и именно поэтому она и называется «Красной»!"
    },
    {
        "text":"Молодой человек ищет женщину, друга, собеседника и любовницу в одном лице. Если придут все четверо, буду только рад."
    },
    {
        "text":"— Давайте позовём тех, без кого не обходится ни один Новый Год!\n— Давайте. Ми-ли-ци-я!!!"
    },
    {
        "text":"Обычно на свадьбах воруют невесту, а у меня украли тёщу. Больше дорогих подарков не было."
    },
    {
        "text":"Доброе утро, уважаемые радиослушатели. Вы только что прослушали передачу о безопасности приближающейся к нашей Галактике чёрной дыры. В Москве по-прежнему 7 часов 51 минута..."
    },
    {
        "text":"Штраф:\n— за ложный вызов пожарной службы – 100 рублей;\n— за ложный вызов милиции – 200 рублей;\n— за ложный вызов скорой помощи – 300 рублей;\n— за вызов всех трёх служб сразу скидка 20%."
    },
    {
        "text":"Выпуск новостей. Террористы, захватившие заложников, снова смягчили свои требования. Если первоначально они требовали 30 миллионов долларов и вертолет, то теперь — бутылку водки, две конфеты и велосипед. Переговоры продолжаются."
    },
    {
        "text":"Клиент изучает счет в ресторане:\n— Салат – 5 долларов, горячее – 20, десерт – 15, бутылка вина – 25, всего – 65. У Вас – 110! Это как же так получилось?\nОфициант с досадой:\n— Ну, значит, не получилось!"
    },
    {
        "text":"Таможня берёт добро."
    },
    {
        "text":"Новый тариф «Бисексуал». Исходящие знакомым девушкам и входящие от знакомых парней бесплатно."
    },
    {
        "text":"Там было темно как у дядюшки Тома... в хижине."
    },
    {
        "text":"Если Вы уже полчаса стучитесь в дверь и Вам не открывают, и за дверью – гудение, значит, там гудят без Вас, либо это – трансформаторная будка."
    },
    {
        "text":"Она:\n— Сними мою блузку и положи на столик… теперь мой лифчик… теперь сними мою юбку, и мои трусики…\nОн делает всё, что ему велят.\nОна:\n— И не смей больше надевать мои вещи!"
    },
    {
        "text":"— Папочка! А почему ты так высоко конфеты на ёлочку повесил?\n— Это чтобы ты, малыш, их до Нового Года не скушал!\n— А что же мне теперь, папочка, серпантин жрать?"
    },
    {
        "text":"Попробовав раз, лечусь и сейчас."
    },
    {
        "text":"Назвался груздем – лечись дальше."
    },
    {
        "text":"Жила-была девушка, очень рассеянная и забывчивая. Часто путала противозачаточные и успокоительное. Теперь у неё девять детей, но её это мало волнует..."
    },
    {
        "text":"— Как называется человек без левого уха, левого глаза, левой руки и левой ноги?\n— Олл райт!"
    },
    {
        "text":"Из больницы сбежали люди с расстройством кишечника. Врачи быстро нашли их по горячим следам."
    },
    {
        "text":"В роду Кукушкиных было три поколения гинекологов. Никак не могли наглядеться."
    },
    {
        "text":"На рынке рабов: «Мне два белых и половинку чёрного»."
    },
    {
        "text":"Народные приметы. Перед дождём муравьи быстро бегают по муравейнику, закрывают все ходы и выходы и негромко матерятся."
    },
    {
        "text":"— Что считается не очень приличным тоном?\n— Это, например, когда Вы, встретив беременную женщину, говорите: «Всем привет!»"
    },
    {
        "text":"Венчаются раба Божья Наталья и страх Господен Дмитрий."
    },
    {
        "text":"Сел Иван Дурак на Коня-Идиота..."
    },
    {
        "text":"Из новостей. Вчера в Чечне в результате спланированной спецоперации был убит полевой командир Салауддин Чигияев. По сведениям, полученным из надёжных источников, Чигияев был одним из лидеров боевиков, контролировал крупные финансовые потоки. Был правой рукой Хоттаба. Это уже девятая правая рука Хоттаба, уничтоженная за текущий год."
    },
    {
        "text":"Тихо, я сказал! Или я тихо сказал?"
    },
    {
        "text":"— У Вас есть разрешение на торговлю в Москве?\n— Мнэ такой разрэшэные имеет надо нэт, я сам – москвист!"
    },
    {
        "text":"Дрожащими руками размер не показывают."
    },
    {
        "text":"Новую породу зайцев вывели работники Шушенской зверофермы имени Ленина. Новые зайцы имеют форму шапки с ушами по бокам. Селекционеры продолжают свою работу с целью получения зайцев с тесёмочками на ушах, с шёлковым подкладом на брюхе и разного размера."
    },
    {
        "text":"У семи геев дитя без мазы."
    },
    {
        "text":"Куплю сторожевого хомячка с трёхлитровой будкой."
    },
    {
        "text":"Отдых бывает активный и пассивный. Активный – это когда отдыхаете Вы. А пассивный – это когда отдыхают Вас."
    },
    {
        "text":"Недавно вышла русифицированная версия голливудского хита «Harley Davidson и Ковбой Marlboro». Она называется «Иж-Юпитер-3 и пастух Беломор»."
    },
    {
        "text":"Редкая Снегурочка долетит до середины костра."
    },
    {
        "text":"В детстве и трава зеленее... и триндюли мягче."
    },
    {
        "text":"— Здесь можно курить?\n— Нет.\n— А тогда откуда взялись эти окурки?\n— От тех, кто не задаёт вопросов."
    },
    {
        "text":"В парикмахерской. Мастер, уже дважды порезав клиента, заводит с ним разговор:\n— Вы у нас бывали раньше?\n— Нет, руку я потерял на войне."
    },
    {
        "text":"А я в зоопарке работаю. Антилопу гну."
    },
    {
        "text":"Реклама. Специальное предложение. Обогреватели «Доброе тепло». Наши экспедиторы доставят их прямо к вам домой в ёмкостях 0,5; 0,7 и 1 литр."
    },
    {
        "text":"— Доктор, скажите, а я буду жить?\n— Вот давайте только не будем загадывать, а?"
    },
    {
        "text":"Воспитанный мужчина, посоветовав кривоногой девушке идти в кавалерию, не будет уточнять мотивацию своего совета."
    },
    {
        "text":"«Новый русский» читает сыну сказку:\n— Жили-были… короче… короче… умерли-бумерли."
    },
    {
        "text":"Девушка! Да что ж вы так убиваетесь? Вы ж так никогда не убьётесь!"
    },
    {
        "text":"У меня к Вам два вопроса. Во-первых, сколько это стоит? Во вторых, почему так дорого?"
    },
    {
        "text":"Мы рязанские мужики простые. В топ-модели не кончали."
    },
    {
        "text":"— Родила царица в ночь не то сына, не то дочь… Серёгой назвал…"
    },
    {
        "text":"Секрет счастливой жизни: никогда не заглядывай в пирожок, который ешь."
    },
    {
        "text":"Если Чебурашку положить на асфальт и обвести мелом, то получится вполне неприличная фигура."
    },
    {
        "text":"Весело и приветливо светились окна морга."
    },
    {
        "text":"Очкарик очкарику друг, товарищ и запасные очки."
    },
    {
        "text":"Учитель сказал, что я совсем не знаю математики, и поставил мне в дневник какую-то цифру..."
    },
    {
        "text":"Объявление. Подземный гараж в лесу. Сыро. Страшно. Дорого. Телефон..."
    },
    {
        "text":"Картина Репина. Кащей Бессмертный слушает кукушку."
    },
    {
        "text":"Одна секретарша приходит устраиваться на работу в фирму и говорит:\n— Я печатаю 1200 знаков в минуту.\nВсе ахают. Она добавляет в сторону:\n— Такая ерунда получается..."
    },
    {
        "text":"Кулинарный совет: праздничный пирог не будет рассыпаться, если слои варенья чередовать со слоями фанеры."
    },
    {
        "text":"Гражданами Непала считаются люди, зачатые не-пальцем и не-палкой."
    },
    {
        "text":"В школу №56 поступил звонок о заложенной бомбе. Когда было установлено, что звонок ложный, на место выехала группа быстрого реагирования."
    },
    {
        "text":"Объявление. Придумаю имя вашему ребёнку. Звонить по телефону... Спросить Кетсалькоатля Никрономеконовича Ортонктидоносцева."
    },
    {
        "text":"Пыль со склада в Москве. Самовысос."
    },
    {
        "text":"Если фотоальбомчик маленький и тоненький, а фотография одна и страшненькая, то это паспорт."
    },
    {
        "text":"В нашем спортивном магазине вы можете купить всё для подводного плавания: гирю, веревку и тазик с цементом."
    },
    {
        "text":"Каждым осенним вечером я люблю сидеть дома и тупо смотреть на обои. На обои мои волосатые ноги."
    },
    {
        "text":"Как йоги делают клизму? Садятся в лужу и делают глубокий вдох..."
    },
    {
        "text":"Если Вы – бисексуал, то Ваши шансы интересно провести субботний вечер, резко увеличиваются."
    },
    {
        "text":"«Дедушка Мороз, пишу тебе письмо: принеси мне, пожалуйста, под ёлочку холодного кефирчика!»"
    },
    {
        "text":"Не до конца выпитое спиртное говорит о нездоровой атмосфере в коллективе."
    },
    {
        "text":"С помощью бутылки водки табуретка легко превращается в кресло-качалку."
    },
    {
        "text":"Мой папаша, царствие ему небесное, всегда был терпеливым человеком. Если я набедокурю, он медленно считал до ста, успокаивался, и только тогда выпускал мою голову из-под воды."
    },
    {
        "text":"Кличка Кутузова: один – ноль."
    },
    {
        "text":"Вилка с четырьмя зубами – для гарнира. Вилка с тремя зубами – для мяса. Вилка с двумя зубами – для рыбы. Вилка с одним зубом – это нож."
    },
    {
        "text":"Они жили долго и счастливо, пока не узнали, что другие живут дольше и счастливее."
    },
    {
        "text":"«Только через мой труп!» — отрезал Кощей Бессмертный, и Иванушка поскучнел."
    },
    {
        "text":"Мармелад следует есть понемногу, жадно, горстями выгребать его из коробки, стараясь набить себе полный рот. Глаза следует придерживать пальцами."
    },
    {
        "text":"Горячие эстонские парни в зоопарке любят наблюдать, как на ветвях деревьев резвятся ленивцы."
    },
    {
        "text":"На социологический вопрос «Есть ли милиционеры, которых Вы не боитесь?» подавляющее большинство опрашиваемых ответило: «Есть. Это хор МВД»."
    },
    {
        "text":"Театр одного актера. Весь билет продан."
    },
    {
        "text":"У Лёши было одно яблоко, а у Лёвы – четыре. Определите национальность каждого мальчика."
    },
    {
        "text":"Я пришёл к тебе с приветом, топором и пистолетом."
    },
    {
        "text":"Новости медицины: теперь наряду с такими страшными болезнями, как желтуха и краснуха, появилась не менее жуткая болезнь: цокотуха. Симптомы ужасны: люди ходят по полю и ищут денежку."
    },
    {
        "text":"— Может ли военный быть умным?\n— Военный может всё."
    },
    {
        "text":"По-чукотски «вегетарианец» означает «криворукий охотник»."
    },
    {
        "text":"Неудачная операция – половина удачного вскрытия."
    },
    {
        "text":"Два психолога стоят на остановке. Один говорит: «Что-то автобуса долго нет». Второй: «Хочешь поговорить об этом?»"
    },
    {
        "text":"Вчера из-за отключения электроэнергии в эстонском метро 200 эстонцев застряли на эскалаторах."
    },
    {
        "text":"— Как тебя называет жена?\n– Обезьяной.\n– Почему?\n– От меня уже произошло несколько человек."
    },
    {
        "text":"Яблоко от яблоньки недалеко ябнулось."
    },
    {
        "text":"— Ты когда-нибудь ел крабов?\n— Нет, но я пробовал их палочки."
    },
    {
        "text":"Ученые Гарвардского Университета установили, что белые мыши размножаются намного лучше, если им не мешают ученые Гарвардского Университета."
    },
    {
        "text":"Любите внуков. Они отомстят вашим детям."
    },
    {
        "text":"— Девушка! Что Вы будете: водку или самогон?\n— Ой, я даже не знаю, всё такое вкусное..."
    },
    {
        "text":"Нашей кошечке сначала тоже не понравился пылесос. А потом – втянулась…"
    },
    {
        "text":"Врач слушает лёгкие больного и приговаривает:\n— Хорошо, хорошо, очень хорошо…\n— А что ж хорошего?\n— Хорошо, что у меня такого нет!"
    },
    {
        "text":"Меняю скатерть-самобранку на аналогичную простынь."
    },
    {
        "text":"Объявление. Экстрасенс – дамам: Снимаю. Порчу."
    },
    {
        "text":"Объявление в газете. Прекрасной семье для полной гармонии требуется урод."
    },
    {
        "text":"Брачное объявление. Падишах ищет свою 1/100 часть."
    },
    {
        "text":"Я развелся в третий раз,\nОбъясню причину:\nЛетом ездил на Кавказ –\nПолюбил мужчину!"
    },
    {
        "text":"К чёрту латынь! Слово «милиция» имеет исконно русское происхождение. Это сокращенно от слов «милые лица»."
    },
    {
        "text":"Новый лох – лучше старых трёх."
    },
    {
        "text":"Настоящий интеллигент никогда не скажет: «Ё* Вашу мать!». Он скажет: «Я Вам в отцы гожусь!»"
    },
    {
        "text":"Женщина за рулём как звезда: её все видят, она – никого."
    },
    {
        "text":"Если у Вас всё время отличное настроение, великолепные друзья, сногсшибательная подруга, огромная зарплата, не бывает похмелья, и Вы никогда не были у дантиста, у Вас есть один выход: скажите «Нет!» наркотикам!"
    },
    {
        "text":"Имея маркер, можно изрисовать всё, кроме этого маркера. Имея два маркера, можно разрисовать вообще всё!"
    },
    {
        "text":"Эстонская вермишель быстрого приготовления."
    },
    {
        "text":"Из хроники происшествий: сегодня под Дублином двухместный самолёт упал на католическое кладбище. Спасатели уже обнаружили 750 тел, поиски продолжаются…"
    },
    {
        "text":"Седалищный нерв очень тонко чувствует приближающиеся приключения."
    },
    {
        "text":"В реанимацию привозят раненого с ножом, торчащим между лопатками. Врач спрашивает:\n— Больно?\n— Только когда смеюсь, доктор."
    },
    {
        "text":"— Я вчера в лесу три ведра грибов собрал для тёщи.\n— А вдруг они ядовитые?\n— Что значит «вдруг»?"
    },
    {
        "text":"В джунгли пришла большая засуха. Вчера отмечали день рождения Маугли."
    },
    {
        "text":"Продам одиннадцать предметов китайского гарнитура: две циновки и девять портретов Мао Дзедуна."
    },
    {
        "text":"Лечу бесплодие методом тыка."
    },
    {
        "text":"«Виагра» плюс «Димедрол» — любовь, похожая на сон..."
    },
    {
        "text":"Пейте, дети, молоко. Туалет недалеко."
    },
    {
        "text":"Он был настолько утончён, что вместо туалетной бумаги пользовался серпантином."
    },
    {
        "text":"Хорошо в Сибири летом: целый месяц снега нету."
    },
    {
        "text":"Секретарша должна знать и хорошо выполнять две команды: «Сидеть», «Лежать» и «Факс!»"
    },
    {
        "text":"Ужин при свечах. Романтическое лечение геморроя."
    },
    {
        "text":"Взмахнула Василиса Прекрасная платочком, три раза вокруг себя обернулась, ударилась о землю, и вырубилась!"
    },
    {
        "text":"Вышел Кощей Бессмертный на улицу босиком. И отморозил себе левую смерть."
    },
    {
        "text":"Объявление в солдатской бане: «Голый – не тётка!»"
    },
    {
        "text":"Вопрос теста: «Ваша тёща и налоговый инспектор находятся в объятом пламенем доме. У Вас есть возможность спасти только одного из них. Что Вы выберете: пойти пообедать иди сходить в кино?»"
    },
    {
        "text":"— Алло, Международный Валютный Фонд?\n— Да.\n— Вы обещали перевести деньги!\n— Переводим: «деньги» — это «money»…"
    },
    {
        "text":"Разговор двух англичан:\n— Куда идёшь?\n— Домой (показывает направление взмахом руки)\n— Значит, к морю?\n— Почему это к морю?\n— А здесь всё в сторону моря. Ё...ый остров!"
    },
    {
        "text":"— Почему у тебя круги вокруг глаз? Опять пил вчера?\n— Чё сразу – «пил»? Просто уснул на стаканах…"
    },
    {
        "text":"Поговорка. Семь раз об дверь, один раз – об рельс."
    },
    {
        "text":"После выпуска книги «Чудо голодания» Поль Брэк приступил к написанию трилогии «Радость плоскостопия», «Восторг педикулёза», и «Счастье слабоумия»."
    },
    {
        "text":"В эстонском варианте игры «Кто хочет стать миллионером» ввели дополнительную четвёртую подсказку: «письмо другу»"
    },
    {
        "text":"— Доктор, когда я кончиком языка дотрагиваюсь до комочка фольги, в котором до этого пекли картошку, у меня покалывает за ухом. Что это значит?\n— Что у Вас слишком много свободного времени!"
    },
    {
        "text":"Полезные советы. Когда бандиты начинают выламывать дверь, попробуйте ломать её одновременно с другой стороны. Это озадачит злоумышленников."
    },
    {
        "text":"Объявление. Продаются женские часики. Один часик – 50 долларов."
    },
    {
        "text":"Если отложить на послезавтра то, что можно сделать сегодня, у тебя будет два свободных дня."
    },
    {
        "text":"Инструктор по прыжкам с парашютом, в самолёте: «Первый пошёл» Второй пошёл! Третий пошёл! Парашютики не забываем, не забываем парашютики!!!»"
    },
    {
        "text":"— Бабуля, что у Вас за ягода?\n— Чёрная смородина\n— А почему красная?\n— Так ведь еще зелёная!"
    },
    {
        "text":"И волки сыты, и овцы целы. И пастуху – светлая память…"
    },
    {
        "text":"Сторонники газового оружия до сих пор спорят, что всё-таки лучше: газовый ключ или газовая труба?"
    },
    {
        "text":"Мужик решает кроссворд: «Первая буква финского алфавита. 16 букв»."
    },
    {
        "text":"«Тоже неплохо!» — сказал муж, кинув камень в собаку и попав в тёщу."
    },
    {
        "text":"Вышла Василиса Прекрасная замуж за Ивана и стала Василисой Дурак."
    },
    {
        "text":"Пионеры на заработанные деньги покупали проституток и отпускали их на волю."
    },
    {
        "text":"Шахиды бывают либо смелые либо старые. Смелых старых не бывает."
    },
    {
        "text":"— У вас есть мыло и веревка?\n— А вы, что собираетесь вешаться?\n— Нет, блин! Щас помоюсь и в горы!"
    },
    {
        "text":"Зебра за рулем долго соображала – что это ей показывал гаишник…"
    },
    {
        "text":"— Чем отличается самолёт от сортира?\n— В самолёт садятся, чтобы лететь, а в сортир летят, чтобы сесть."
    },
    {
        "text":"Выдержка из школьного сочинения: «Ранним утром Раскольников проснулся и сладко потянуся за топором...»\nПо отпечаткам пальцев криминалисты установили, что грабитель будет жить долго и счастливо, но большой и светлой любви так и не встретит."
    },
    {
        "text":"Ночь, улица, фонарь, аптека. Я покупаю вазелин.\nЗа мной стоят два человека: армян и сумрачный грузин.\nВот скрипнула в подъезд пружина и повторилось всё, как встарь:\nПустая банка вазелина, аптека, улица, фонарь."
    }
]